{
    "header": {
        "title": "ИНФОРМАЦИОННО-ДЕЛОВОЙ<br/>ЦЕНТР САНКТ-ПЕТЕРБУРГА<br/>В КИТАЕ",
        "about": "О центре",
        "goals": "Цели и задачи",
        "location": "Местоположение",
        "contacts": "Контакты",
        "partners": "Партнеры"
    },
    "main": {
        "title": "ИНФОРМАЦИОННО-ДЕЛОВОЙ ЦЕНТР<br/>САНКТ-ПЕТЕРБУРГА В КИТАЕ",
        "subtitle": "Расширение всестороннего сотрудничества при поддержке правительств китайских провинций и Петербурга"
    },
    "about": {
        "title": "О центре",
        "p1": "Инициатива открытия Информационного делового центра Санкт-Петербурга в Наньнин принадлежит администрации города Санкт-Петербурга и направлена на укрепление деловых связей с Китаем в различных направлениях.",
        "p2": "Деятельность Центра направлена на расширение торгово-экономического, научно-технического и культурного сотрудничества российского и китайского бизнесов при поддержке правительств китайских провинций и Санкт-Петербурга:",
        "list": [
            "Выстраивание межправительственного взаимодействия, партнерских и деловых отношений между правительством Санкт-Петербурга и Органами местного управления Провинций Китая",
            "Организация обоюдных деловых встреч, поездок",
            "Организация взаимодействия отраслевых предприятий России и Китая",
            "Организация встреч видов бизнеса двух стран, расширение торговли, установление более глубоких бизнес-связей, культурных связей",
            "Представление инвестиционно-привлекательных проектов города Санкт-Петербурга для Китайских инвесторов и партнеров. Поддержку и сопровождение проектов."
        ],
        "p3": "Первоочередными задачами центра является развитие и продвижение делового сотрудничества двух стран."
    },
    "spb": {
        "title": "Санкт-Петербург",
        "p1": "Санкт-Петербург, также известный как «Северная столица», — это один из самых красивых и культурно значимых городов России.",
        "p2": "Основанный Петром I в 1703 году, он стал символом модернизации России и ее выхода на мировую арену. Город славится своими историческими достопримечательностями, уникальной архитектурой, каналами и мостами.",
        "themes": {
            "История": {
                "p1": "Санкт-Петербург был основан 27 мая 1703 года Петром I как новая столица Российской империи. Он строился как форпост для защиты от шведов во время Северной войны и быстро превратился в важный политический, экономический и культурный центр.",
                "p2": "Ключевые моменты истории:",
                "list": [
                    "В 1712 году Санкт-Петербург стал официальной столицей России.",
                    "В 1914 году, с началом Первой мировой войны, город переименовали в «Петроград».",
                    "В 1924 году, после смерти Владимира Ленина, город получил название «Ленинград».",
                    "В 1991 году, после референдума, город вернул свое историческое имя — Санкт-Петербург."
                ],
                "p3": "Особое место в истории занимает героическая оборона Ленинграда во время Великой Отечественной войны (1941–1944), когда город выдержал 872 дня блокады."
            },
            "Административное деление": {
                "p1": "Санкт-Петербург является федеральным городом и субъектом Российской Федерации. Он делится на 18 районов, каждый из которых имеет свою уникальную историю и особенности.",
                "p2": "Население города составляет около 5,6 млн человек (по данным 2024 года), что делает его вторым по численности городом России после Москвы."
            },
            "Экономика и промышленность": {
                "p1": "Санкт-Петербург — это крупный экономический центр России. Город играет важную роль в развитии судостроения, машиностроения, химической промышленности и информационных технологий.",
                "p2": "Основные показатели:",
                "list": [
                    "Порт Санкт-Петербурга — один из крупнейших портов России, обеспечивающий торговлю с Европой и другими регионами.",
                    "Город является центром финансовой деятельности, где расположены офисы крупнейших банков и компаний."
                ]
            },
            "Культура и искусство": {
                "p1": "Санкт-Петербург считается культурной столицей России. Здесь находится множество музеев, театров и галерей, которые привлекают туристов со всего мира.",
                "p2": "Главные культурные объекты:",
                "list": [
                    "Эрмитаж — один из крупнейших музеев мира, хранящий более трех миллионов произведений искусства.",
                    "Мариинский театр — легендарная сцена оперы и балета.",
                    "Исаакиевский собор и Петропавловская крепость — символы города."
                ]
            },
            "Туризм": {
                "p1": "Санкт-Петербург — один из самых популярных туристических городов России. Его красота особенно проявляется во время белых ночей, когда город оживает и становится еще более романтичным.",
                "p2": "Популярные места:",
                "list": [
                    "Дворцовая площадь и Зимний дворец.",
                    "Разводные мосты через Неву.",
                    "Петергоф — роскошный дворцово-парковый ансамбль.",
                    "Царское Село с Екатерининским дворцом и Янтарной комнатой."
                ],
                "p3": "Город предлагает множество экскурсий, прогулок по каналам и возможность познакомиться с богатой историей России."
            },
            "Географическое расположение": {
                "p1": "Санкт-Петербург расположен на северо-западе России, у Финского залива Балтийского моря. Это важный портовый город, связывающий Россию с Европой.",
                "p2": "Транспортная система города включает:",
                "list": [
                    "Разветвленную сеть метро, которая насчитывает 5 линий.",
                    "Международный аэропорт «Пулково», обслуживающий более 20 миллионов пассажиров в год.",
                    "Железнодорожные вокзалы, такие как Московский, Витебский и Финляндский, обеспечивающие удобное сообщение с другими городами."
                ]
            },
            "Окружающая среда": {
                "p1": "Несмотря на индустриальное развитие, Санкт-Петербург сохраняет свои природные богатства. Город окружен парками, садами и рекреационными зонами.",
                "p2": "Экологические особенности:",
                "list": [
                    "Более 300 мостов через реки и каналы.",
                    "Большие зеленые зоны, такие как Летний сад и Парк Победы.",
                    "Программы по очистке Невы и других водоемов."
                ]
            }
        }
    },

    "goals": {
        "title": "Цели и задачи центра",
        "list": [
            "Содействие привлечению китайских инвестиций в экономику Санкт-Петербурга, продвижению Санкт-Петербурга как промышленно-инновационного, делового, научно-образовательного, культурного и туристического центра.",
            "Оказание содействия Правительствам Санкт-Петербурга и Наньнина и иным исполнительным органам государственной власти в развитии торгово-экономического, научно-технического, культурного и гуманитарного сотрудничества между Санкт-Петербургом и Наньнином.",
            "Осуществление комплексного информационного освещения деятельности Правительств Санкт-Петербурга и Наньнина."
        ]
    },
    "nanning": {
        "title": "Наньнин, провинция Гуанси",
        "p1": "Наньнин, также известный как «Юн», — это столица Гуанси-Чжуанского автономного района Китая.",
        "p2": "Город славится своей богатой историей, развитой экономикой и уникальной культурой. Его называют «Зеленым городом Китая» за высокий уровень экологичности и озеленения, а также «Домом народных песен» за традиции местного искусства.",
        "p3": "Наньнин неоднократно получал международные награды, включая премию ООН Хабитат «Свиток почета», и признан национальным экологически чистым и лесным городом.",
        "themes": {
            "История": {
                "p1": "Наньнин был основан в 318 году как столица Цзиньсин Цзюня. В 632 году он стал называться Юнчжоу, откуда появилось современное сокращение «Юн», а в 1324 году город получил название Наньнин, что означает «мир на южной границе».",
                "p2": "Важные вехи:",
                "list": [
                    "Стал столицей провинции Гуанси в 1950 году.",
                    "С марта 1958 года — столица Гуанси-Чжуанского автономного района."
                ],
                "p3": "Сегодня Наньнин — это современный мегаполис с более чем 1700-летней историей, который продолжает развиваться, сохраняя свои культурные традиции."
            },
            "Административное деление": {
                "p1": "Наньнин занимает площадь 22 100 квадратных километров и является домом для 8,94 миллиона человек (по данным 2023 года).",
                "p2": "Это многонациональный город, где большую часть населения составляют чжуаны, а также проживают представители других этнических групп, включая хань, яо, мяо и дун.",
                "p3": "Город делится на 7 городских округов, 5 городов/округов и 3 зоны развития национального уровня, что делает Наньнин важным административным и экономическим центром региона."
            },
            "Международное сотрудничество": {
                "p1": "Наньнин играет ключевую роль в сотрудничестве между Китаем и странами АСЕАН. Город является постоянным местом проведения ежегодной выставки «Китай – АСЕАН Экспо», которая проводится с 2004 года.",
                "p2": "Здесь работают генеральные консульства шести стран АСЕАН: Вьетнама, Камбоджи, Таиланда, Лаоса, Мьянмы и Малайзии.",
                "p3": "Наньнин установил побратимские отношения с 27 зарубежными городами, что подчеркивает его международную значимость."
            },
            "Ресурсы и климат": {
                "p1": "Благодаря своему расположению в субтропической зоне, Наньнин обладает благоприятным климатом с большим количеством солнечного света и осадков. Здесь круглый год цветут цветы, а деревья остаются зелеными.",
                "p2": "Основные характеристики:",
                "list": [
                    "Среднегодовая температура: 21,5–21,8°C.",
                    "Среднегодовое количество осадков: 1 453 мм (город), 1 286 мм (городская местность)."
                ],
                "p3": "Город славится своими субтропическими фруктами, такими как ананасы, манго, личи, бананы и цитрусовые. Особую гордость Наньнина составляет производство жасмина: более 80% от общего объема в Китае и 60% мирового производства. Также город является крупнейшим производителем драконовых фруктов и цитрусовых."
            },
            "Туризм": {
                "p1": "Наньнин предлагает множество возможностей для отдыха и туризма. Город имеет 3 зоны ночной культуры и туристического потребления национального уровня, а также 96 достопримечательностей с рейтингом 3A и выше.",
                "p2": "Популярные места:",
                "list": ["Горы Цинсю и Дамин.", "Река Юнцзян.", "Парк Nanning Garden."],
                "p3": "Гора Дамин особенно известна своим уровнем лесистости (98,9%) и высокой концентрацией отрицательных ионов кислорода, что делает ее идеальным местом для отдыха и восстановления."
            },
            "Географическое расположение": {
                "p1": "Наньнин расположен в центрально-южной части Гуанси и является важным узлом на пересечении «Пояса и пути», экономических колец Китая и АСЕАН. Город находится всего в 104 километрах от порта Циньчжоу и в 200 километрах от китайско-вьетнамской границы.",
                "p2": "Транспортная инфраструктура Наньнина включает:",
                "list": [
                    "Разветвленную сеть автомобильных и железных дорог.",
                    "Международный аэропорт Наньнин-Уксу, обслуживающий 10 миллионов пассажиров и предлагающий 195 маршрутов.",
                    "Порт Наньнин, один из крупнейших внутренних портов Китая.",
                    "5 линий метро общей протяженностью 125 километров."
                ]
            },
            "Окружающая среда": {
                "p1": "Наньнин — это образец экологически чистого города. Уровень качества воздуха здесь достигает 98%, что ставит город на 16-е место среди 168 крупных городов Китая.",
                "p2": "Экологические показатели:",
                "list": [
                    "Лесистость: 43,8% (2023).",
                    "Городская озеленение: 38,20–43,99%.",
                    "Парковая зона на душу населения: 15,53 м²."
                ],
                "p3": "Гора Дамин, с уровнем лесистости 98,9%, известна как «природный кислородный бар», где концентрация отрицательных ионов кислорода достигает 190 000/см³."
            }
        }
    },
    "partners": {
        "title": "Партнеры",
        "hbc": "ООО \"ХАЙБРО КАСТОМС\""
    },
    "contacts": {
        "title": "Контакты",
        "subtitle": "ИНФОРМАЦИОННО-ДЕЛОВОЙ<br/>ЦЕНТР САНКТ-ПЕТЕРБУРГА<br/>В КИТАЕ",
        "info": {
            "phone": "+7 (921) 999-25-25",
            "email": "info@ibc-cn.cn.com",
            "address": "Провинция Гуанси, г. Наньнин, район Лянцин, финансовый центр Цяньхай Жэньшоу, корпус Т1, 4502-4503, Сторона Б"
        },
        "operator": {
            "title": "Оператор:",
            "company": "ООО ТК \"Информационный сервис\"",
            "director": "Генеральный директор: Аршавский Валерий",
            "certificate": "🔗Свидетельство о создании Информационно-делового центра Санкт-Петербурга в Наньнине"
        },
        "form": {
            "title": "Напишите нам",
            "labels": {
                "name": "Ваше имя",
                "email": "Электронная почта",
                "subject": "Тема обращения",
                "message": "Сообщение"
            },
            "button": {
                "default": "Отправить",
                "loading": "Отправка...",
                "success": "Отправлено!",
                "error": "Ошибка"
            }
        }
    }
}
