export const nanning = {
    История: (
        <>
            <p>
                Наньнин был основан в 318 году как столица Цзиньсин Цзюня.
                <br /> В 632 году он стал называться Юнчжоу, откуда появилось современное сокращение «Юн», а в 1324 году
                город получил название Наньнин, что означает «мир на южной границе».
            </p>
            <p>Важные вехи:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Стал столицей провинции Гуанси в 1950 году.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>С марта 1958 года — столица
                    Гуанси-Чжуанского автономного района.
                </li>
            </ul>
            <p>
                Сегодня Наньнин — это современный мегаполис с более чем 1700-летней историей, который продолжает
                развиваться, сохраняя свои культурные традиции.
            </p>
        </>
    ),
    "Административное деление": (
        <>
            <p>
                Наньнин занимает площадь 22 100 квадратных километров и является домом для 8,94 миллиона человек (по
                данным 2023 года).
            </p>
            <p>
                Это многонациональный город, где большую часть населения составляют чжуаны, а также проживают
                представители других этнических групп, включая хань, яо, мяо и дун.
            </p>
            <p>
                Город делится на 7 городских округов, 5 городов/округов и 3 зоны развития национального уровня, что
                делает Наньнин важным административным и экономическим центром региона.
            </p>
        </>
    ),
    "Международное сотрудничество": (
        <>
            <p>
                Наньнин играет ключевую роль в сотрудничестве между Китаем и странами АСЕАН. Город является постоянным
                местом проведения ежегодной выставки «Китай – АСЕАН Экспо», которая проводится с 2004 года.
            </p>

            <p>
                Здесь работают генеральные консульства шести стран АСЕАН: Вьетнама, Камбоджи, Таиланда, Лаоса, Мьянмы и
                Малайзии.
            </p>

            <p>
                Наньнин установил побратимские отношения с 27 зарубежными городами, что подчеркивает его международную
                значимость.
            </p>
        </>
    ),
    "Ресурсы и климат": (
        <>
            <p>
                Благодаря своему расположению в субтропической зоне, Наньнин обладает благоприятным климатом с большим
                количеством солнечного света и осадков. Здесь круглый год цветут цветы, а деревья остаются зелеными.
            </p>
            <p>Основные характеристики:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Среднегодовая температура: 21,5–21,8°C.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Среднегодовое количество осадков: 1 453 мм (город), 1 286 мм (городская местность).
                </li>
            </ul>
            <p>
                Город славится своими субтропическими фруктами, такими как ананасы, манго, личи, бананы и цитрусовые.
                Особую гордость Наньнина составляет производство жасмина: более 80% от общего объема в Китае и 60%
                мирового производства. Также город является крупнейшим производителем драконовых фруктов и цитрусовых.
            </p>
        </>
    ),
    Туризм: (
        <>
            <p>
                Наньнин предлагает множество возможностей для отдыха и туризма. Город имеет 3 зоны ночной культуры и
                туристического потребления национального уровня, а также 96 достопримечательностей с рейтингом 3A и
                выше.
            </p>
            <p>Популярные места:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Горы Цинсю и Дамин.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Река Юнцзян.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Парк Nanning Garden.
                </li>
            </ul>
            <p>
                Гора Дамин особенно известна своим уровнем лесистости (98,9%) и высокой концентрацией отрицательных
                ионов кислорода, что делает ее идеальным местом для отдыха и восстановления.
            </p>
        </>
    ),
    "Географическое расположение": (
        <>
            <p>
                Наньнин расположен в центрально-южной части Гуанси и является важным узлом на пересечении "Пояса и
                пути", экономических колец Китая и АСЕАН. Город находится всего в 104 километрах от порта Циньчжоу и в
                200 километрах от китайско-вьетнамской границы.
            </p>
            <p>Транспортная инфраструктура Наньнина включает:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Разветвленную сеть автомобильных и железных дорог.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Международный аэропорт Наньнин-Уксу, обслуживающий 10 миллионов пассажиров и предлагающий 195
                    маршрутов.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Порт Наньнин, один из крупнейших внутренних портов Китая.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>5 линий метро общей
                    протяженностью 125 километров.
                </li>
            </ul>
        </>
    ),
    "Окружающая среда": (
        <>
            <p>
                Наньнин — это образец экологически чистого города. Уровень качества воздуха здесь достигает 98%, что
                ставит город на 16-е место среди 168 крупных городов Китая.
            </p>
            <p>Экологические показатели:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Лесистость: 43,8% (2023).
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Городская озеленение: 38,20–43,99%.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Парковая зона на душу населения: 15,53 м².
                </li>
            </ul>
            <p>
                Гора Дамин, с уровнем лесистости 98,9%, известна как "природный кислородный бар", где концентрация
                отрицательных ионов кислорода достигает 190 000/см³.
            </p>
        </>
    ),
};
