export const spb = {
    История: (
        <>
            <p>
                Санкт-Петербург был основан 27 мая 1703 года Петром I как новая столица Российской империи. Он строился
                как форпост для защиты от шведов во время Северной войны и быстро превратился в важный политический,
                экономический и культурный центр.
            </p>
            <p>Ключевые моменты истории:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>В 1712 году Санкт-Петербург
                    стал официальной столицей России.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>В 1914 году, с началом
                    Первой мировой войны, город переименовали в "Петроград".
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>В 1924 году, после смерти
                    Владимира Ленина, город получил название "Ленинград".
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>В 1991 году, после
                    референдума, город вернул свое историческое имя — Санкт-Петербург.
                </li>
            </ul>
            <p>
                Особое место в истории занимает героическая оборона Ленинграда во время Великой Отечественной войны
                (1941–1944), когда город выдержал 872 дня блокады.
            </p>
        </>
    ),
    "Административное деление": (
        <>
            <p>
                Санкт-Петербург является федеральным городом и субъектом Российской Федерации. Он делится на 18 районов,
                каждый из которых имеет свою уникальную историю и особенности.
            </p>
            <p>
                Население города составляет около 5,6 млн человек (по данным 2024 года), что делает его вторым по
                численности городом России после Москвы.
            </p>
        </>
    ),
    "Экономика и промышленность": (
        <>
            <p>
                Санкт-Петербург — это крупный экономический центр России. Город играет важную роль в развитии
                судостроения, машиностроения, химической промышленности и информационных технологий.
            </p>
            <p>Основные показатели:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Порт Санкт-Петербурга — один из крупнейших портов России, обеспечивающий торговлю с Европой и
                    другими регионами.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Город является центром финансовой деятельности, где расположены офисы крупнейших банков и компаний.
                </li>
            </ul>
        </>
    ),
    "Культура и искусство": (
        <>
            <p>
                Санкт-Петербург считается культурной столицей России. Здесь находится множество музеев, театров и
                галерей, которые привлекают туристов со всего мира.
            </p>
            <p>Главные культурные объекты:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Эрмитаж — один из крупнейших музеев мира, хранящий более трех миллионов произведений искусства.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Мариинский театр — легендарная сцена оперы и балета.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Исаакиевский собор и Петропавловская крепость — символы города.
                </li>
            </ul>
        </>
    ),
    Туризм: (
        <>
            <p>
                Санкт-Петербург — один из самых популярных туристических городов России. Его красота особенно
                проявляется во время белых ночей, когда город оживает и становится еще более романтичным.
            </p>
            <p>Популярные места:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Дворцовая площадь и Зимний дворец .
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Разводные мосты через Неву.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Петергоф — роскошный дворцово-парковый ансамбль.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Царское Село с Екатерининским дворцом и Янтарной комнатой.
                </li>
            </ul>
            <p>
                Город предлагает множество экскурсий, прогулок по каналам и возможность познакомиться с богатой историей
                России.
            </p>
        </>
    ),
    "Географическое расположение": (
        <>
            <p>
                Санкт-Петербург расположен на северо-западе России, у Финского залива Балтийского моря. Это важный
                портовый город, связывающий Россию с Европой.
            </p>
            <p>Транспортная система города включает:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Разветвленную сеть метро, которая насчитывает 5 линий.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Международный аэропорт "Пулково", обслуживающий более 20 миллионов пассажиров в год.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Железнодорожные вокзалы, такие как Московский, Витебский и Финляндский, обеспечивающие удобное
                    сообщение с другими городами.
                </li>
            </ul>
        </>
    ),
    "Окружающая среда": (
        <>
            <p>
                Несмотря на индустриальное развитие, Санкт-Петербург сохраняет свои природные богатства. Город окружен
                парками, садами и рекреационными зонами.
            </p>
            <p>Экологические особенности:</p>
            <ul className="list-none space-y-2 px-4">
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Более 300 мостов через реки и каналы.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Большие зеленые зоны, такие как Летний сад и Парк Победы.
                </li>
                <li className="relative pl-6">
                    <span className="absolute left-0 top-2 w-2.5 h-2.5 bg-[#0095DA]"></span>
                    Программы по очистке Невы и других водоемов.
                </li>
            </ul>
        </>
    ),
};
